autoconf
brew-cask
composer
coreutils
curl
libxml2
makedepend
mcrypt
mysql
nginx
node
pcre
pkg-config
ruby
sqlformat
svn
symfony-installer
wget
wp-cli
xz
php56
php56-igbinary
php56-intl
php56-mcrypt
php56-mongo
php56-xdebug
php56-xhgui
php56-xhprof
python
watch
