android-file-transfer
#appcleaner
atom
fliqlo
filebot
filezilla
firefox
genymotion
github-desktop
google-chrome
google-drive
google-photos-backup
googleappengine
gulp
java
linein
mysqlworkbench
osxfuse
paintbrush
phpstorm
prefs-editor
remote-play
slack
skype
sony-ericsson-bridge
sourcetree
sshfs
teamviewer
unrarx
utorrent
virtualbox
vlc
spectacle
