android-file-transfer
appcleaner
atom
filezilla
firefox
genymotion
github-desktop
google-chrome
google-drive
google-photos-backup
googleappengine
linein
mysqlworkbench
paintbrush
phpstorm
prefs-editor
remote-play
slack
skype
sony-ericsson-bridge
sourcetree
teamviewer
tuntap
universal-media-server
utorrent
virtualbox
vlc
